Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajalain_valiokuntakuulemiset_kaynnistyivat_-_yhteistoiminta-_ja_neuvotteluvelvoitteen_kehittaminen_ei_tarkoita_veto-oikeutta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjälain valiokuntakuulemiset käynnistyivät – yhteistoiminta- ja neuvotteluvelvoitteen kehittäminen ei tarkoita veto-oikeutta
sme: Sámediggelága váljagoddegullamat vulge johtui – ovttasdoaibman- ja ráđđádallangeatnegasvuođa ovddideapmi ii oaivvil gieldinrievtti

source: Saamelaiskäräjälain uudistusta koskevat valiokuntakuulemiset käynnistyivät tällä viikolla.
sme: Sámediggelága ođastusa guoski váljagoddegullamat vulge johtui dán vahkus.

source: Saamelaiskäräjät korosti lausunnoissaan, että hallituksen esitys sisältäisi monia merkittäviä konkreettisia parannuksia saamelaisten oikeudelliseen asemaan.
sme: Sámediggi deattuhii cealkámušainis, ahte ráđđehusa evttohus sisttisdoalašii máŋggaid mearkkašahtti konkrehtalaš buoridemiid sápmelaččaid vuoigatvuođalaš sajádahkii.

source: Saamelaiskäräjien täyskokouksen suuren enemmistön äänin 15-3-1 hyväksymä lakiehdotus takaisi paremmin saamelaisten itsemääräämisoikeuden toteutumisen.
sme: Sámedikki dievasčoahkkima stuorra eanetlogu jienaiguin 15-3-1 dohkkehuvvon láhkaevttohus dáhkidivččii buorebut sápmelaččaid iešmearridanvuoigatvuođa ollašuvvama.

source: Saamelaiskäräjälain uudistuksen valiokuntakäsittelyt alkoivat maa- ja metsätalousvaliokunnan ja talousvaliokunnan asiantuntijakuulemisilla 10.1. Saamelaiskäräjiä edustivat kuulemisissa puheenjohtaja Tuomas Aslak Juuson ja toinen varapuheenjohtaja Leo Aikion lisäksi lakimiessihteeri Kalle Varis, ympäristö- ja elinkeinolakimiessihteeri Sarita Kämäräinen sekä lakitoimikunnan ja Saamelaiskäräjien jäsen Pirita Näkkäläjärvi.
sme: Sámediggelága ođastusa váljagoddegieđahallamat álge eana- ja meahccedoallováljagotti ja ekonomiijaváljagotti áššedovdigullamiiguin 10.1. Sámedikki ovddastedje gullamiin ságajođiheaddji Tuomas Aslak Juuso ja nuppi várreságajođiheaddji Leo Aikio lassin láhkačálli Kalle Varis, ealáhus- ja birasláhkačálli Sarita Kämäräinen ja láhkadoaibmagotti ja Sámedikki lahttu Pirita Näkkäläjärvi.

source: Saamelaiskäräjien täyskokous hyväksyi 29.11.2022 äänin 15-3-1 lakiehdotuksen , mutta ehdotti vaalien kiintiöpaikkojen määrään muutosta.
sme: Sámedikki dievasčoahkkin dohkkehii 29.11.2022 jienaiguin 15-3-1 láhkaevttohusa , muhto evttohii válggaid dihtomearrebáikkiid meari nuppástahttima.

source: Etukäteen keskustelua ovat herättäneet erityisesti YK:n ihmisoikeuskomitean ja rotusyrjintäkomitean korjattavaksi edellyttämät osa-alueet, eli kriteerit vaaliluetteloon hyväksymiselle sekä yhteistoiminta- ja neuvotteluvelvoite.
sme: Ovddalgihtii ságastallama leat dagahan erenoamážit ON:id olmmošvuoigatvuođakomitea ja nállevealahankomitea divvunláhkái eaktudan oassesuorggit, dahje kritearat válgalogahallamii dohkkeheapmái ja ovttasdoaibman- ja ráđđádallangeatnegasvuohta.

source: – Yhteistoiminta- ja neuvotteluvelvoitetta on virheellisesti luonnehdittu jopa veto-oikeuden takaamiseksi Saamelaiskäräjille, mutta todellisuudessa pykälä kuitenkin ainoastaan selkeyttäisi nykyistä neuvotteluvelvoitetta kansainvälisiä alkuperäiskansaoikeuksia paremmin vastaavaksi ja auttaisi myös viranomaisten työtä, toteaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: – Ovttasdoaibman- ja ráđđádallangeatnegasvuohta lea boastut áddejuvvon vel gieldinrievtti dáhkideapmin Sámediggái, muhto duođalaččat paragráfa goittotge dušše čielggasmahtášii dáláš ráđđádallangeatnegasvuođa vástidit buorebut riikkaidgaskasaš eamiálbmotvuoigatvuođaid ja veahkehivččii maiddái eiseválddiid barggu, gávnnaha Sámedikki II várreságajođiheaddji Leo Aikio.

source: – Se ei esimerkiksi veisi kunnilta niiden kunnallista itsehallintoa, hän jatkaa.
sme: – Dat ii ovdamearkka dihte dolvvošii gielddain iešhálddašeami, son joatká.

source: Hallituksen esityksessä lukuisia välttämättömiä korjauksia nykyiseen lainsäädäntöön
sme: Ráđđehusa evttohusas ollu vealtameahttun divvumat dáláš láhkaásaheapmái

source: Saamelaiskäräjälain uudistusta on odotettu pitkään, sillä laissa on lukuisia vanhentuneita kohtia.
sme: Sámediggeláhka ođastus lea vurdojuvvon guhká, go lágas leat ollu boarásnuvvan oasit.

source: Esimerkiksi äänestyskäytännöt ovat parannusten tarpeessa.
sme: Ovdamearkka dihte jienastangeavadagaid dárbbaša buoridit.

source: – Olisi tärkeää, että voisimme varmistaa saamelaisten yhdenvertaisuuden parempaa toteutumista pitkien välimatkojen Saamenmaalla vaalibussin ja muiden parempien äänestyskäytäntöjen avulla, varapuheenjohtaja Aikio toteaa.
sme: – Livččii dehálaš, ahte sáhtášeimmet sihkkarastit sápmelaččaid ovttaveardásašvuođa buoret ollašuvvama guhkes mátkegaskkaid Sámis válgabusse ja eará buoret jienastangeavadagaid bokte, várreságajođiheaddji Aikio gávnnaha.

source: Valiokuntakuulemiset jatkuvat ensi viikolla 20.1. työ-elämä- ja tasa-arvovaliokunnan kuulemisella.
sme: Váljagoddegullamat joatkašuvvet boahtte vahkus 20.1. bargoeallin- ja dásseárvováljagotti gullamiin.

source: Muiden valiokuntien mietintöjen valmistuttua asia siirtyy perustuslakivaliokunnan käsittelyyn, jolloin aiheesta järjestetään suljettujen asiantuntijakuulemisten lisäksi myös julkinen kuuleminen 25.1. Saamelaiskäräjät osallistuu kaikkiin perustusvaliokunnan kuulemisiin.
sme: Go eará váljagottiid smiehttamušat gárvánit, ášši sirdása vuođđoláhkaváljagotti gieđahallamii, goas fáttás ordnejuvvo giddejuvvon áššedovdigullamiid lassin maiddái almmolaš gullan 25.1. Sámediggi oassálastá buot vuođđoláhkaváljagotti gullamiidda.

source: Saamelaiskäräjien lausunto hallituksen esityksestä (HE 274/2022) eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sme: Sámedikki cealkámuš ráđđehusa evttohusas (HE 274/2022) riikkabeivviide láhkan sámedikkis addojuvvon lága ja rihkuslága 40 logu 11 § nuppástuhttimis

source: Lisätietoja:
sme: Lassedieđut:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio(at)samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Linkit:
sme: Liŋkkat:

source: Saamelaiskäräjälain uudistus Saamelaiskäräjien sivuilla
sme: Sámediggelága ođastus Sámedikki siidduin

source: Hallituksen esitys eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sme: Ráđđehusa evttohus riikkabeivviide láhkan sámedikkis addojuvvon lága ja rihkuslága 40 logu 11 § nuppástuhttimis
